[
  {"content": "的确，今天正在发生重要的事情。但我们要在其他地方讨论这些事情。以下是我们现在想知道的：盒子里装的是什么？唐纳德·J·特朗普(Donald J. Trump)和妻子梅拉尼娅(Melania)周五早晨抵达白宫，来启动就职典礼，特朗普夫人给了即将离开的第一夫人米歇尔·奥巴马(Michelle Obama)一个蒂芙尼公司(Tiffany & Company)的蓝色盒子。该公司恰好在曼哈顿的特朗普大厦(Trump Tower)旁边有一家旗舰店。这份礼物似乎来得出人意料，造成了短暂的尴尬。奥巴马夫人尝试着想出处理它的办法。她转向这边又转向那边。她身后那名一动不动的海军陆战队队员似乎不打算拿着它。现场又没有桌子可以放。即将离开的第一夫人该怎么办？奥巴马总统乾纲独断：他拿起盒子，走进去交给了某人。在社交媒体上，这个时刻被广泛视作特朗普夫人彰显得体姿态的临别礼物。但我们依然不知道那件礼物是什么。观察人士对这种信息的缺乏感到不满。我们向蒂芙尼的发言人提了一些经过慎重修改的问题：盒子里可能放着什么？盒子的大小是不是能表明里面是某样东西？是一个特别的蝴蝶结吗？还是其他什么东西？遗憾的是，该公司拒绝接招。“白宫自亚伯拉罕·林肯(Abraham Lincoln)以来便一直是蒂芙尼公司的顾客，”该公司的企业公关负责人内森‧施特劳斯(Nathan Straus)在一封电子邮件中写道。这就是整封邮件的内容。拜托！我们没有时间等待事实的到来！这是互联网时代！我们现在需要猜出事实！幸运的是，社交媒体填补了空白。一些猜测是认真的，其他的则不然。塔拉·马尔霍兰(Tara Mulholland@tara_mulholland)：梅拉尼娅·特朗普给米歇尔的蒂芙尼大盒子的尺寸大小，似乎是个银相框。艾米·狄龙(Amy Dillon@amydillon)：梅拉尼娅给米歇尔的蒂芙尼盒子里，只有一张潦草写下的纸条，写着“带我一起走”。V·维希涅夫斯基·奥特罗(V. Wisniewski Otero@victoria_rights)：据说梅拉尼娅给米歇尔的蒂芙尼盒子里，是外界早就期待看到的特朗普的纳税申报单，作为礼物送给美国公众。谁猜对了？抱歉，我们不知道。但如果有答案的话，我们会更新本文。", "summary": "在白宫，梅拉尼娅出人意料地送给米歇尔一个蒂芙尼的蓝色盒子。盒子里究竟装着什么？蒂芙尼公司守口如瓶。社交媒体上出现了各种各样的猜测。"}
,
{"content": "华盛顿——两名知情官员称，美国情报机构领导人上周向美国总统奥巴马和候任总统唐纳德·J·特朗普(Donald J. Trump)提交了一份摘要，它概述了一些未经证实的报告，称俄罗斯已经收集了特朗普的一些有失体面、淫秽的个人信息。这份摘要使用的材料是一些试图阻挠特朗普候选资格的政治特工撰写的备忘录。报告中的细节在去年秋天开始四处流传，在华盛顿的记者和政界人士中广为人知。这两名官员说，情报机构在提交俄罗斯黑客干扰选举的报告的时候，附上了这份摘要。该材料未经证实，《纽约时报》也无法证实这些说法。但情报机构认为它可能具有爆炸性影响，决定应该告知奥巴马、特朗普、国会领导人，以及正在主动调查它的相关机构。这两名官员表示，情报官员担心这些信息会在他们通知特朗普之前泄露出去。两人不愿具名，因为这份摘要是保密的，谈论它将构成重罪。情报官员决定把他们知道未经证实、有损相关人员名誉的材料提交给总统、候任总统、两党的国会领导人以及情报委员会，这种情况十分少见。这份附录概述了一名英国退休特工为华盛顿一家政治与企业研究公司所做的对手研究备忘录的内容。该公司进行的这项工作一开始是由特朗普的共和党对手买单，后来则由他的民主党对手希拉里·克林顿(Hillary Clinton)的支持者支付费用。时报核查了备忘录中的诸多细节，但无法证实它们。备忘录内容显示，在过去多年里，俄罗斯总统弗拉基米尔·V·普京(Vladimir V. Putin)的政府一直在寻找办法对特朗普施加影响，后者曾多次前往莫斯科进行房地产交易调研，或监督他收购了几年的环球小姐比赛(Miss Universe)。特朗普从来不曾在俄罗斯完成过任何重大交易，尽管他多年来一直没少谈论这些。美国官员表示，这名收集特朗普资料的前英国情报官员被视为一位能干、可靠的情报人员，在俄罗斯拥有丰富经验。但他所传出的信息都是由他自己从俄罗斯信源及其他人那里获得的信息，这些人对他讲述的东西还没有被美国情报机构核实。这份备忘录描述了特朗普2013年在莫斯科一家酒店内与几名妓女的性爱视频。据说这些视频原本是准备用作“kompromat”，或说会败坏名誉的素材，有可能在未来用于敲诈特朗普。备忘录中还提到，俄罗斯官员提出了各种颇具诱惑力的交易，其本质是变相的贿赂，用以换取对这位房地产大亨的影响力。备忘录还描述了特朗普的代表与俄罗斯官员在2016年美国大选期间进行了几次传言中的会面，目的是谈论与双方共同利益相关的事宜，包括俄罗斯黑客入侵民主党全国委员会(Democratic National Committee)和克林顿竞选团队主席约翰·D·波德斯塔(John D. Podesta)的电脑等事。有关联邦调查局开展这项调查的第一个迹象出现在周二的一场参议院听证会上，当时俄勒冈州民主党参议员罗恩·怀登(Ron Wyden)对联邦调查局局长詹姆斯·B·科米(James B. Comey)进行了一系列质询。怀登试图引导科米说出他可能在一场机密的情况通报会上听到的信息，他询问FBI是否对特朗普团队与俄罗斯的联系进行了调查。科米提出异议，称他不能谈论任何调查，不管它是否正在进行。怀登持续施压，要求科米在特朗普1月20日就职之前，就这个问题提供一份书面答案，因为他担心一旦特朗普就职，便不会再解除这些信息的机密性质。听证会结束后，怀登在Twitter上发文称：“科米局长拒绝回答我提出的有关FBI是否调查了特朗普竞选团队与俄罗斯联系的问题。”实际上，这些对手研究资料在大选之前就被交到了FBI手上。但据了解这项调查的联邦官员透露，FBI显然难以证实它。去年底退休的内华达州民主党参议员哈里·里德(Harry Reid)的盟友们说，此事的揭露证明，去年夏天里德呼吁FBI对特朗普与俄罗斯的关系展开调查是正确的。“越来越多的证据证明，俄罗斯政府与唐纳德·特朗普的总统竞选之间存在直接关联，”里德在8月27日写给科米的一封信中说。周二晚上，民主党人吁求彻查备忘录中的内容。作为众议院情报委员会(House Intelligence Committee)成员的加州众议员埃里克·斯瓦尔韦尔(Eric Swalwell)呼吁执法部门调查俄罗斯政府与特朗普或其竞选团队是否有任何接触。“候任总统曾多次对俄罗斯及其独裁者表达赞赏，包括有这份证据出现之后，”斯瓦尔韦尔说。“在俄罗斯对我们的民主政体进行的破坏活动中，候任总统显然是受益者，因此，如果他能公布自己的个人和商业所得税，以及有关在全球所持股份的信息，对他的总统任期和我们的国家都将是有益的。”", "summary": "美情报官员透露，俄罗斯曾寻求对特朗普施加影响，收集了不利于他的资料，包括一段性爱视频。大选期间，据传特朗普的代表还曾与俄罗斯官员会面。这些情报尚未被核实。"}
]